Repository: markdwags/UOMachine
Catalog: UO Machine/Resources/Strings.*.resx
Languages: de, es, ja, ko, pl, pt, ru, uk, zh_tw

source: About...
de: Über...
es: Acerca de...
ja: について...
ko: 에 대 한...
pl: O ...
pt: Sobre ...
ru: О...
uk: Про...
zh_tw: 关于...

source: Add assembly reference
de: Assembly-Verweis hinzufügen
es: Agregar referencia de ensamblado
ja: アセンブリ参照を追加します。
ko: 어셈블리 참조 추가
pl: Dodaj odwołania do zestawu
pt: Adicionar referência de montagem
ru: Добавить ссылку на сборку
uk: Додати посилання на збірку
zh_tw: 添加程序集引用

source: Attached to client
de: An Client angeschlossen
es: Adjunto al cliente
ja: クライアントに接続
ko: 클라이언트에 연결 된
pl: Dołączony do klienta
pt: Anexado ao cliente
ru: Прилагается к клиенту
uk: Прикріплений до клієнта
zh_tw: 连接到客户端

source: Check for updates...
de: Nach Updates suchen...
es: Buscar actualizaciones ...
ja: 更新プログラムの確認...
ko: 업데이트 확인...
pl: Sprawdź dostępność aktualizacji ...
pt: Verificar atualizações ...
ru: Проверить наличие обновлений...
uk: Перевірити наявність оновлень...
zh_tw: 检查有更新......

source: Client exited.
de: Client beendet.
es: Client salió.
ja: クライアントが終了しました。
ko: 클라이언트를 종료 합니다.
pl: Klient odszedł.
pt: Saiu Cliente.
ru: Выход из клиента.
uk: Клієнт виходили.
zh_tw: 客户端退出。

source: Client started
de: Client gestartet
es: Comenzó Cliente
ja: クライアントが開始
ko: 클라이언트 시작
pl: Rozpoczęła klienta
pt: Começou cliente
ru: Запущен клиент
uk: Клієнт почав
zh_tw: 客户端启动

source: Closing
de: Schließen
es: Cierre
ja: 決算
ko: 닫기
pl: Zamknięcie
pt: Encerramento
ru: Закрытие
uk: Закриття
zh_tw: 关闭

source: Compiler error
de: Compiler-Fehler
es: Error del compilador
ja: コンパイラエラー
ko: 컴파일러 오류
pl: Błąd kompilatora
pt: Erro do compilador
ru: Ошибка компилятора
uk: Помилка компілятора
zh_tw: 编译器错误

source: Edit
de: Bearbeiten
es: Editar
ja: 編集
ko: 편집
pl: Edytuj
pt: Editar
ru: Редактировать
uk: Редагувати
zh_tw: 编辑

source: Error
de: Fehler
ja: エラー
ko: 오류
pl: Błąd
pt: Erro
ru: Ошибка
uk: Помилка
zh_tw: 错误

source: Error attaching to Razor client.
de: Fehler an Razor Client anfügen.
es: Error adjuntando a cliente Razor.
ja: カミソリクライアントにアタッチエラー。
ko: Razor 클라이언트에 연결 하는 중 오류가 발생 했습니다.
pl: Błąd przyłączania do klienta Razor.
pt: Erro anexar ao cliente Razor.
ru: Ошибка присоединения к Razor клиенту.
uk: Помилка під час приєднання до Razor клієнта.
zh_tw: 到 Razor 客户端连接时出错。

# Errorinitializing
source: Error initializing UO Machine, please try again.
de: Fehler beim Initialisieren des UO Machine, bitte versuchen Sie es erneut.
es: Error al inicializar UOMachine, por favor intente de nuevo.
ja: UOマシンの初期化エラー、再試行してください。
ko: UO Machine, 초기화 오류 다시 시도 하십시오.
pl: Błąd inicjalizacji UOMachine, spróbuj ponownie.
pt: Erro ao inicializar UOMachine, por favor, tente novamente.
ru: Ошибка при инициализации UO Machine, пожалуйста, попробуйте еще раз.
uk: Помилка ініціалізації UO Machine, будь ласка, спробуйте ще раз.
zh_tw: 错误初始化 UO Machine，请再试一次。

# Errorinjectingdll
source: Error injecting dll into target process
de: Fehler, die Injektion von Dll in Zielprozess
es: Error inyección de dll en proceso de destino
ja: UOMachineの初期化エラー、再試行してください。
ko: 대상 프로세스에 dll을 주입 하는 오류
pl: Błąd wstrzykiwania dll do procesu docelowego
pt: Erro injetar dll em processo de destino
ru: Ошибка внедрения dll в целевой процесс
uk: Помилка ін'єкційні dll в цільовий процес
zh_tw: Dll 注入目标进程的错误

source: Error patching client encryption!
de: Fehler Patch Client Verschlüsselung!
es: Error parches cifrado del cliente!
ja: クライアントの暗号化をパッチ適用エラー！
ko: 오류 패치 클라이언트 암호화!
pl: Błąd łatanie szyfrowania klienta!
pt: Erro remendar criptografia do cliente!
ru: Ошибка исправления шифрования клиента!
uk: Помилка виправлення шифрування клієнт!
zh_tw: 错误修补客户端加密 ！

source: Error patching stamina check!
de: Patch Ausdauer Fehlerüberprüfung!
es: Error parches cheque resistencia!
ja: スタミナチェックをパッチ適用エラー！
ko: 오류 패치 체력 확인!
pl: Błąd łatanie sprawdzić wytrzymałość!
pt: Erro remendar cheque resistência!
ru: Ошибка исправления Проверка выносливости!
uk: Має використовуватися витривалість пошук помилок!
zh_tw: 错误修补耐力检查 ！

source: Error resolving hostname
de: Fehler beheben von hostname
es: Error nombre de host resolver
ja: エラーの解決ホスト名
ko: 오류 해결 호스트 이름
pl: Błąd rozwiązywania nazwy hosta
pt: Erro hostname resolver
ru: Ошибка разрешения имени узла
uk: Помилка вирішення хоста
zh_tw: 错误解析主机名

source: Error setting game window size!
de: Fenstergröße von Fehler Einstellung Spiel!
es: Error de ajuste de tamaño de la ventana de juego!
ja: ゲームウィンドウサイズを設定するエラー！
ko: 오류 설정 게임 창 크기!
pl: Błąd podczas ustawiania rozmiaru okna gry!
pt: Erro ao definir o tamanho da janela do jogo!
ru: Размер игрового окна настройки ошибок!
uk: Помилка настройку гру вікна розмір!
zh_tw: 错误设置游戏窗口大小 ！

source: Error starting client
de: Fehler beim Start Clients
es: Cliente a partir de errores
ja: エラー開始クライアント
ko: 오류 시작 클라이언트
pl: Błąd klienta począwszy
pt: Erro cliente começando
ru: Ошибка при начальной клиента
uk: Помилка відправною клієнта
zh_tw: 错误启动客户端

source: Error with always light patch!
de: Fehler mit immer leichte Patch!
es: Error con el parche siempre la luz!
ja: 常に光パッチでエラー！
ko: 항상 빛 패치 오류!
pl: Błąd z patchem światła zawsze!
pt: Erro com o patch sempre luz!
ru: Ошибка с всегда патч!
uk: Помилка з завжди світло патч!
zh_tw: 总是光修补程序的错误 ！

# ErrorwithGACinstallation
source: Error with GAC installation, please see log for details.
de: Fehler bei GAC-Installation finden Sie Protokoll für Details.
es: Error en la instalación GAC, consulte registro para obtener detalles.
ja: GACのインストールでエラー、詳細については、ログを参照してください。
ko: GAC 설치 오류 로그에서 세부 정보를 참조 하십시오.
pl: Błąd przy instalacji GAC, zobacz zaloguj szczegóły.
pt: Erro na instalação GAC, consulte o log para obter detalhes.
ru: Ошибка с установкой GAC, Смотрите подробности в журнале.
uk: Помилка інсталяції GAC, будь ласка, перегляньте журнал для деталей.
zh_tw: 错误与 gac 中安装，请参阅日志的详细信息。

# Exceptioncaught
source: Exception caught, please check log.
de: Ausnahme aufgetreten ist, überprüfen Sie bitte anmelden.
es: Excepción atrapado, compruebe por favor conectarse.
ja: 例外キャッチ、ログインし確認してください。
ko: 예외 발생, 로그를 확인 하십시오.
pl: Wyjątkiem złapany, sprawdź zalogować.
pt: Exceção detectada, por favor, verifique o log.
ru: Исключение поймали, проверьте журнал.
uk: Винятком зловили, будь ласка, перевірте журнал.
zh_tw: 例外被抓，请检查日志。

source: Exit
de: Ausfahrt
es: Salida
ja: 出口
ko: 출구
pl: Wyjdź
pt: Saída
ru: Выход
uk: Вихід
zh_tw: 退出

source: File
de: Datei
es: Archivo
ja: ファイル
ko: 파일
pl: Plik
pt: Arquivo
ru: Файл
uk: Файл
zh_tw: 文件

source: Format document
de: Dokument-Format
es: Formatear documento
ja: 形式の文書
ko: 포맷 문서
pl: Document Format
pt: Formato
ru: Формат документа
uk: Формат документа
zh_tw: 设置文档的格式

source: Help
de: Hilfe
es: Ayuda
ja: 助け
ko: 도움말
pl: Pomoc
pt: Ajuda
ru: Справка
uk: Допомога
zh_tw: 帮助

# Invalidvaluepresentinoptions
source: Invalid value(s) present in options.xml, please fix.
de: Ungültige Werte präsentieren in options.xml, bitte Fix.
es: Valor no válido (s) presentes en options.xml, por favor arreglarlo.
ja: options.xmlに存在する無効な値（複数可）、固定してください。
ko: 잘못 된 값 제시 options.xml에서 수정 하시기 바랍니다.
pl: Nieprawidłowa wartość (y) obecny w options.xml należy naprawić.
pt: Valor (s) inválido presente em options.xml, por favor corrija.
ru: Недопустимые значения присутствуют в options.xml, пожалуйста исправить.
uk: Неприпустиме значення представити в options.xml, будь ласка виправити.
zh_tw: 无效值目前在 options.xml，请修复。

source: Launching client
de: Client starten
es: Lanzamiento cliente
ja: 起動クライアント
ko: 클라이언트 시작
pl: Uruchomienie klienta
pt: Lançamento de cliente
ru: Запуск клиента
uk: Запуск клієнта
zh_tw: 启动客户端

source: Memory allocation failed.
de: Speicherzuordnung fehlgeschlagen.
es: La asignación de memoria ha fallado.
ja: メモリの割り当てに失敗しました。
ko: 메모리 할당에 실패 했습니다.
pl: Alokacji pamięci nie powiodło się.
pt: Alocação de memória falhou.
ru: Ошибка выделения памяти.
uk: Помилка при виділенні пам'яті.
zh_tw: 内存分配失败。

source: MultiUO patch failed!
de: MultiUO Patch fehlgeschlagen!
es: Parche MultiUO fracasó!
ja: MultiUOパッチに失敗しました！
ko: MultiUO 패치 실패!
pl: MultiUO poprawka nie powiodło się!
pt: Remendo MultiUO falhou!
ru: MultiUO патч не удалось!
uk: Не вдалося MultiUO патч!
zh_tw: MultiUO 修补程序失败 ！

source: New
de: Neu
es: Nueva
ja: 新しい
ko: 새로운 내용
pl: Nowy
pt: Nova
ru: Новые функции
uk: Нові
zh_tw: 新增功能

source: Open
de: Offene
es: Abierta
ja: オープン
ko: 오픈
pl: Otwarte
pt: Abrir
ru: Открытые
uk: Відкриті
zh_tw: 开放

source: Options
de: Optionen
es: Opciones
ja: オプション
ko: 옵션
pl: Opcje
pt: Opções
ru: Параметры
uk: Параметри
zh_tw: 选项

source: Patching client
de: Client Patchen
es: Cliente Parches
ja: パッチ適用、クライアント
ko: 클라이언트 패치
pl: Łatanie klienta
pt: Remendar cliente
ru: Обновление клиента
uk: Внесення виправлень у клієнта
zh_tw: 修补客户端

source: Process creation failed.
de: Prozess-Erstellung ist fehlgeschlagen.
es: Proceso de creación fracasó.
ja: プロセスの作成に失敗しました。
ko: 프로세스 생성 실패.
pl: Utworzenie procesu nie powiodła się.
pt: A criação do processo falhou.
ru: Не удалось создать процесс.
uk: Процес створення сталася помилка.
zh_tw: 进程创建失败。

source: Razor successfully launched
de: Razor erfolgreich gestartet
es: Razor lanzó con éxito
ja: カミソリを正常に併用でき
ko: Razor 성공적으로 발사
pl: Razor powodzeniem wprowadzony
pt: Razor lançada com sucesso
ru: Razor успешно стартовал
uk: Razor відбувся успішний старт
zh_tw: Razor 成功地发射了

source: Ready
de: Bereit
ja: レディー
ko: 준비
pl: Gotowe
pt: Pronto
ru: Готов
uk: Готові
zh_tw: 准备好了

source: ResumeThread failed.
de: ResumeThread ist fehlgeschlagen.
es: ResumeThread falló.
ja: ResumeThreadに失敗しました。
ko: ResumeThread 실패 했습니다.
pl: ResumeThread zawiodły.
pt: ResumeThread falhou.
ru: ResumeThread не удалось.
uk: ResumeThread не вдалося.
zh_tw: ResumeThread 失败。

source: Save
de: Speichern
es: Guardar
ja: 保存
ko: 저장
pl: Zapisz
pt: Salvar
ru: Сохранить
uk: Зберегти
zh_tw: 保存

source: Save As
de: Speichern als
es: Guardar como
ja: 名前を付けて保存
ko: 다른 이름으로 저장
pl: Zapisz jako
pt: Salvar como
ru: Сохранить как
uk: Зберегти як
zh_tw: 另存为

source: Script running
de: Skript ausgeführt wird
es: Guión funcionamiento
ja: スクリプトの実行中
ko: 스크립트 실행
pl: Skrypt uruchomiony
pt: Script em execução
ru: Скрипт работает
uk: Скрипт працює
zh_tw: 运行脚本

source: Script stopped
de: Skript beendet
es: Guión detuvo
ja: スクリプトは停止
ko: 스크립트 중지
pl: Skrypt zatrzymany
pt: Script parado
ru: Скрипт остановлен
uk: Зупинено сценарій
zh_tw: 脚本停止

source: Script stopping
de: Skript beenden
es: Parada de secuencias de comandos
ja: スクリプトの停止
ko: 스크립트 중지
pl: Skrypt zatrzymania
pt: parada Script
ru: Сценарий остановки
uk: Припинення скрипту
zh_tw: 脚本停止

# Selectassembliestoreference
source: Select assembles to reference
de: Wählen Sie montiert auf Verweis
es: Seleccione ensambla para hacer referencia
ja: セレクトアセンブルを参照する
ko: 참조로 선택 조립
pl: Wybierz montuje się odwoływać
pt: Selecione monta para referenciar
ru: Выберите собирает ссылки
uk: Виберіть збирає посилання
zh_tw: 选择组装到参考

source: Status
es: Estado
ja: ステータス
ko: 상태
pl: Stan
pt: Estado
ru: Статус
uk: Статус
zh_tw: 状态

source: Status : Ready
de: Status: bereit
es: Estado: Listo
ja: ステータス：レディ
ko: 상태: 준비
pl: Stan : Gotowa
pt: Estado : Pronto
ru: Статус: готовые
uk: Статус: готові
zh_tw: 状态： 准备好了

source: Stopping script
de: Skript beenden
es: Guión detener
ja: 停止スクリプト
ko: 스크립트 중지
pl: Zatrzymanie skrypt
pt: Roteiro parar
ru: Остановка скрипта
uk: Припинення скрипту
zh_tw: 停止脚本

source: Unknown error
de: Unbekannter Fehler
es: error desconocido
ja: 不明なエラー
ko: 알 수 없는 오류
pl: Nieznany błąd
pt: Erro desconhecido
ru: Неизвестная ошибка
uk: Невідома помилка
zh_tw: 未知的错误

source: UOSteam launch failed.
de: UOSteam Start fehlgeschlagen.
es: UOSteam lanzamiento falló.
ja: UOSteamの打ち上げに失敗しました。
ko: UOSteam 발사 실패 했습니다.
pl: UOSteam uruchomienie nie powiodło się.
pt: Lançamento UOSteam falhou.
ru: UOSteam запуск окончился неудачей.
uk: UOSteam запуску не вдалося.
zh_tw: UOSteam 发射失败。

# Youmustentervalidoptions
source: You must enter valid options to start UO Machine.
de: Sie müssen gültige Optionen zum Starten der UO Machine eingeben.
es: Debes entrar en opciones válidas para iniciar UOMachine.
ja: あなたはUOMachineを開始するための有効なオプションを入力する必要があります。
ko: UO Machine를 시작 하는 유효한 옵션을 입력 해야 합니다.
pl: Musisz podać poprawne opcje, aby rozpocząć UO Machine.
pt: Você deve digitar as opções válidas para iniciar UOMachine.
ru: Вы должны ввести допустимые параметры для начала UO Machine.
uk: Введіть припустимі варіанти, щоб почати UO Machine.
zh_tw: 您必须输入有效的选项启动 UO Machine。

# CannotfindRazor
source: Cannot find Razor.exe/Crypt.dll
de: Razor.exe/Crypt.dll kann nicht gefunden werden.
es: No se puede encontrar Razor.exe / Crypt.dll
ja: Razor.exe/ Crypt.dllが見つかりません
ko: Razor.exe/Crypt.dll를 찾을 수 없습니다.
pl: Nie możesz znaleźć Razor.exe / Crypt.dll
pt: Não consegue encontrar Razor.exe / Crypt.dll
ru: Не могу найти Razor.exe/Crypt.dll
uk: Не вдалося знайти Razor.exe/Crypt.dll
zh_tw: 找不到 Razor.exe/Crypt.dll

# Erroropeningfile
source: Error opening file, make sure it's not in use.
de: Fehler öffnen Datei, stellen Sie sicher, es wird nicht verwendet.
es: Error al abrir el archivo, asegúrese de que no está en uso.
ja: ファイルを開く際にエラーが発生、それが使用されていないことを確認してください。
ko: 오류 파일, 사용 하지 않는 있는지 확인 합니다.
pl: Błąd podczas otwierania pliku, upewnij się, że nie jest w użyciu.
pt: Erro ao abrir arquivo, verifique se ele não estiver em uso.
ru: Ошибка открытия файла, убедитесь, что это не используется.
uk: Помилка відкриття файлу, переконайтеся, що він не використовується.
zh_tw: 错误打开文件，请确保在不使用。

# Errorsavingfile
source: Error saving file, please choose another location.
de: Fehler beim Speichern der Datei, bitte wählen Sie einen anderen Speicherort.
es: Error al guardar el archivo, elige otro.
ja: エラーファイルを保存する別の場所を選択してください。
ko: 오류 파일을 저장할 다른 위치를 선택 하십시오.
pl: Zapis pliku błąd, proszę wybrać inną lokalizację.
pt: Salvar o arquivo de erro, por favor, escolha outro local.
ru: Ошибка при сохранении файла, пожалуйста, выберите другое местоположение.
uk: Помилка під час збереження файлу, виберіть інше розташування.
zh_tw: 错误保存文件，请选择另一个位置。

# Invalidvalueforport
source: Invalid value for port, please fix.
de: Ungültiger Wert für Port, bitte korrigieren.
es: Valor no válido para el puerto, por favor arreglarlo.
ja: ポートの値が無効、固定してください。
ko: 잘못 된 값 포트 수정 하시기 바랍니다.
pl: Nieprawidłowa wartość dla portu, należy naprawić.
pt: Valor inválido para o porto, por favor corrija.
ru: Недопустимое значение для порта, пожалуйста, исправить.
uk: Неприпустиме значення для порту, необхідно виправити.
zh_tw: 无效的值对于端口，请修复。

source: Main
es: Principal
ja: メイン
ko: 메인
pl: Głównym
pt: Principal
ru: Главная
uk: Головна
zh_tw: 主要

source: Always light patch
de: Immer leichte patch
es: Parche siempre luz
ja: 常に光パッチ
ko: 항상 빛 패치
pl: Zawsze lekkie poprawki
pt: Remendo sempre luz
ru: Всегда патч
uk: Завжди світло патч
zh_tw: 总是光补丁

source: Browse
de: Durchsuchen
es: Explorar
ja: ブラウズ
ko: 찾아보기
pl: Przeglądaj
pt: Procurar
ru: Обзор
uk: Огляд
zh_tw: 浏览

source: Cancel
de: Abbrechen
es: Cancelar
ja: キャンセル
ko: 취소
pl: Anuluj
pt: Cancelar
ru: Отмена
uk: "Скасувати"
zh_tw: 取消

source: Client
es: Cliente
ja: クライアント
ko: 클라이언트
pl: Klient
pt: Cliente
ru: Клиент
uk: Клієнт
zh_tw: 客户端

source: Convert tabs to spaces
de: Tabulatoren in Leerzeichen konvertieren
es: Convertir tabulaciones a espacios
ja: タブをスペースに変換します
ko: 탭을 공백으로 변환
pl: Konwersja zakładki do przestrzeni
pt: Guias para converter espaços
ru: Преобразование табуляций в пробелы
uk: Перетворення вкладок на пробіли
zh_tw: 将制表符转换为空格

source: Cut / Copy whole line
de: Schneiden Sie aus / kopieren Sie ganze Zeile
es: Cortar / Copiar toda la línea
ja: 切り取り/コピー全線
ko: 잘라내기/전체 줄을 복사
pl: Wytnij / Kopiuj całej linii
pt: Recortar / Copiar linha inteira
ru: Вырезание / копирование всей линии
uk: Вирізати / копіювати весь рядок
zh_tw: 剪切/复制整行

source: Document
de: Dokument
es: Documento
ja: ドキュメント
ko: 문서
pl: Dokument
pt: Documento
ru: Документ
uk: Документ
zh_tw: 文档

source: Force game size
de: Kraft Spielgröße
es: Tamaño de la Fuerza juego
ja: フォースゲームサイズ
ko: 게임 크기를 강제로
pl: Wielkość siły gry
pt: Tamanho do jogo Força
ru: Размер игры силы
uk: Розмір сил гри
zh_tw: 强制游戏大小

# Fullcaching
source: Full caching (about 70 MB)
de: Voll Zwischenspeichern (ca. 70 MB)
es: Almacenamiento en caché completa (unos 70 MB)
ja: フルキャッシング（約70 MB）
ko: 전체 캐시 (약 70 m B)
pl: Pełna buforowanie (około 70 MB)
pt: Cache maior (cerca de 70 MB)
ru: Полное кэширование (около 70 МБ)
uk: Повний кешування (близько 70 MB)
zh_tw: 全缓存 （约 70 MB）

source: Indentation size:
de: Einzug Größe:
es: Tamaño Sangría:
ja: インデントサイズ：
ko: 들여쓰기 크기:
pl: Wcięcia rozmiar:
pt: Recuo tamanho:
ru: Размер отступа:
uk: Розмір відступу:
zh_tw: 缩进尺寸：

source: None (0 extra)
de: Keine (0 extra)
es: Ninguno (0 extra)
ja: なし（0エクストラ）
ko: 없음 (0 추가)
pl: Brak (0 extra)
pt: Nenhum (0 adicional)
ru: Нет (0 дополнительных)
uk: Жоден (0 додаткових)
zh_tw: 无 (0 额外)

source: OK
de: Okay
ja: [OK]を
ko: 괜찮았던 것
pt: Está bem
ru: Хорошо
uk: Гаразд
zh_tw: 还行

source: Patch client encryption
de: Client-Patch-Verschlüsselung
es: Cifrado del cliente patch
ja: パッチクライアントの暗号化
ko: 패치 클라이언트 암호화
pl: Szyfrowania klienta plaster
pt: Criptografia do cliente patch
ru: Шифрование клиент патч
uk: Патч клієнт шифрування
zh_tw: 修补程序客户端加密

source: Patch encryption
de: Patch-Verschlüsselung
es: Cifrado patch
ja: パッチの暗号化
ko: 패치 암호화
pl: Szyfrowanie plaster
pt: Criptografia patch
ru: Патч шифрование
uk: Патч шифрування
zh_tw: 修补程序加密

# Patchstamcheck
source: Patch Felucca stamina check (< 7.0.0.0)
de: Patch Felucca-Ausdauer-Check (< 7.0.0.0)
es: Patch faluca cheque resistencia (<7.0.0.0)
ja: パッチフェルッカのスタミナチェック（<7.0.0.0）
ko: 패치 용 펠 러 커 체력 체크 (< 7.0.0.0)
pl: Łata Felucca sprawdzenie kondycji (<7.0.0.0)
pt: Verificação de resistência patch Felucca (​​<7.0.0.0)
ru: Патч фелуке Проверка выносливости (< 7.0.0.0)
uk: Патч Felucca витривалість виїзду (< 7.0.0.0)
zh_tw: 修补程序三桅小帆船耐力检查 （< 7.0.0.0)

source: Performance
de: Leistung
es: Rendimiento
ja: パフォーマンス
ko: 성능
pl: Wydajność
pt: Desempenho
ru: Производительность
uk: Продуктивність
zh_tw: 性能

source: Port:
de: Hafen:
es: Puerto:
ja: ポート：
ko: 포트:
pt: Porto:
ru: Порт:
uk: Порт:
zh_tw: 端口：

source: Razor installation folder:
de: Razor-Installationsordner:
es: Carpeta de instalación Razor:
ja: Razorインストールフォルダ：
ko: Razor 설치 폴더:
pl: Razor folder instalacyjny:
pt: Pasta de instalação Razor:
ru: Папка Razor установки:
uk: Razor інсталяційну папку:
zh_tw: Razor 安装文件夹：

source: Server:
es: Servidor:
ja: サーバー：
ko: 서버:
pl: Serwer:
pt: Servidor:
ru: Сервер:
uk: Сервер:
zh_tw: 服务器：

source: Server uses OSI encryption
de: Server verwendet OSI-Verschlüsselung
es: Server utiliza el cifrado OSI
ja: サーバは、OSIの暗号化を使用しています
ko: 서버는 OSI 암호화를 사용 하 여
pl: Serwer używa szyfrowania OSI
pt: Servidor usa criptografia OSI
ru: Сервер использует шифрование OSI
uk: Сервер використовує шифрування OSI
zh_tw: 服务器使用 OSI 加密

source: Show box for control characters
de: Das Feld für Steuerzeichen anzeigen
es: Mostrar cuadro de los caracteres de control
ja: 制御文字を表示：ボックス
ko: 제어 문자에 대 한 상자를 표시
pl: Pokaż pole dla znaków sterujących
pt: Mostrar caixa de caracteres de controle
ru: Показать поле для персонажей управления
uk: Показати поле для недрукованих знаків
zh_tw: 控制字符显示框

source: Show spaces
de: Spaces anzeigen
es: Mostrar espacios
ja: ショースペース
ko: 공백 표시
pl: Pokaż obowiązuje
pt: Mostrar espaços
ru: Показать пробелы
uk: Відображати пробіли
zh_tw: 显示空格

source: Show tabs
de: Registerkarten anzeigen
es: Mostrar pestañas
ja: 表示タブ
ko: 표시 탭
pl: Pokaż zakładki
pt: Mostrar separadores
ru: Показывать вкладки
uk: Показати вкладки
zh_tw: 显示选项卡

source: Start new client
de: Start neuer Kunde
es: Iniciar un nuevo cliente
ja: 新しいクライアントを起動します。
ko: 새로운 클라이언트 시작
pl: Rozpocząć nowego klienta
pt: Iniciar novo cliente
ru: Начать новый клиент
uk: Почати новий клієнт
zh_tw: 启动新客户端

source: Start new Razor instance
de: Neue Razor-Instanz starten
es: Iniciar nueva instancia Razor
ja: 新しいRazorインスタンスを起動します
ko: 새 Razor 인스턴스 시작
pl: Rozpocznij nową instancję Razor
pt: Iniciar nova instância Razor
ru: Начать новый Razor экземпляр
uk: Запустити новий екземпляр Razor
zh_tw: 启动新的 Razor 实例

source: Start new UOSteam instance
de: Neue UOSteam-Instanz starten
es: Iniciar nueva instancia UOSteam
ja: 新しいUOSteamインスタンスを起動します
ko: 새 UOSteam 인스턴스 시작
pl: Rozpocznij nową instancję UOSteam
pt: Iniciar nova instância UOSteam
ru: Начать новый UOSteam экземпляр
uk: Запустити новий екземпляр UOSteam
zh_tw: 启动新的 UOSteam 实例

source: Start script
de: Start-Skript
es: Iniciar guión
ja: スクリプトを開始します。
ko: 시작 스크립트
pl: Uruchom skrypt
pt: Comece roteiro
ru: Запуск скрипта
uk: Запустити сценарій
zh_tw: 启动脚本

# Staticindicesonly
source: Static indices only (about 20 MB)
de: Statische Indizes nur (ca. 20 MB)
es: Sólo los índices estáticos (unos 20 MB)
ja: 静的指標のみ（約20 MB）
ko: 정적 인덱스에만 (약 20 MB)
pl: Tylko wskaźniki statyczne (około 20 MB)
pt: Apenas os índices estáticos (cerca de 20 MB)
ru: Статические показатели только (около 20 MB)
uk: Статичне значення індексу лише (близько 20 МБ)
zh_tw: 静态指标只 （约 20 MB）

# Staticscaching
source: Statics caching (memory required)
de: Statik Cachespeicher (erforderlich)
es: Caching Estática (requiere memoria)
ja: 静力学のキャッシュ（メモリが必要）
ko: 정적 캐시 (메모리 필요)
pl: Buforowanie statyka (wymagana pamięć)
pt: Estática cache (memória necessária)
ru: Статика, кэшировании (памяти)
uk: Статика кешування (пам'яті, необхідної)
zh_tw: 静力学缓存 （所需的内存）

source: Stop script
de: Skript anhalten
es: Script de detención
ja: 停止スクリプト
ko: 스크립트 중지
pl: Skrypt przystanek
pt: Script de interrupção
ru: Остановить сценарий
uk: Припинення скрипту
zh_tw: 停止脚本

source: UO client path:
de: UO-Client-Pfad:
es: Trayectoria cliente UO:
ja: UOのクライアントのパス：
ko: UO 클라이언트 경로:
pl: Ścieżka klienta UO:
pt: UO caminho cliente:
ru: UO клиента путь:
uk: UO клієнт шлях:
zh_tw: UO 客户端路径：

source: UO installation folder:
de: UO-Installationsordner:
es: Carpeta de instalación de UO:
ja: UOのインストールフォルダ：
ko: UO 설치 폴더:
pl: UO folder instalacyjny:
pt: Pasta de instalação UO:
ru: UO папка установки:
uk: UO Тека встановлення:
zh_tw: UO 安装文件夹：

source: UOSteam executable path:
de: UOSteam Pfad für ausführbare Dateien:
es: UOSteam ruta ejecutable:
ja: 実行ファイルのパスをUOSteam：
ko: UOSteam 실행 파일 경로:
pl: UOSteam wykonywalny ścieżki:
pt: UOSteam caminho executável:
ru: UOSteam путь к исполняемому файлу:
uk: UOSteam шлях виконуваного файлу:
zh_tw: UOSteam 可执行文件的路径：

source: UOSteam installation folder:
de: UOSteam-Installationsordner:
es: Carpeta de instalación UOSteam:
ja: UOSteamインストールフォルダ：
ko: UOSteam 설치 폴더:
pl: UOSteam folder instalacyjny:
pt: Pasta de instalação UOSteam:
ru: Папка UOSteam установки:
uk: UOSteam інсталяційну папку:
zh_tw: UOSteam 安装文件夹：

# APIDoc
source: API Documentation
de: API Dokumentation
es: Documentación de la API
ja: APIドキュメント
ko: API 문서
pl: Dokumentacja API
pt: Documentação da API
ru: Документация по API
uk: документація по API
zh_tw: API文檔

source: Length
de: Länge
es: Longitud
ja: 長さ
ko: 길이
pl: Długość
pt: Comprimento
ru: длина
uk: довжина
zh_tw: 長度
